export default {
  data: [
    {
      id: 432,
      category: 'Каркасные бассейны',
      amount: 3,
      subCategories: ['Круглый каркасный бассейн', 'Круглый каркасный бассейн', 'Круглый каркасный бассейн', 'Круглый каркасный бассейн', 'Квадратный каркасный бассейн ']
    },
    {
      id: 453,
      category: 'Каркасные бассейны',
      amount: 3,
      subCategories: ['Круглый каркасный бассейн', 'Квадратный каркасный бассейн ']
    },
    {
      id: 312,
      category: 'Каркасные бассейны',
      amount: 3,
      subCategories: ['Круглый каркасный бассейн', 'Квадратный каркасный бассейн ']
    },
    {
      id: 342,
      category: 'Каркасные бассейны',
      amount: 3,
      subCategories: ['Круглый каркасный бассейн', 'Квадратный каркасный бассейн ']
    },
    {
      id: 994,
      category: 'Каркасные бассейны',
      amount: 3,
      subCategories: ['Круглый каркасный бассейн', 'Квадратный каркасный бассейн ']
    }
  ]
}
