export default {
  data: [
    {
      id: 432,
      category: 'Каркасные бассейны',
      amount: 3,
      subCategories: ['Круглый каркасный бассейн', 'Квадратный каркасный бассейн ', 'каркасный бассейн для детей ']
    },
    {
      id: 453,
      category: 'Каркасные бассейны',
      amount: 3,
      subCategories: ['Круглый надувные бассейны', 'Квадратный надувные бассейны ']
    },
    {
      id: 312,
      category: 'Каркасные бассейны',
      amount: 3,
      subCategories: ['Круглый каркасный бассейн', 'Квадратный каркасный бассейн  ']
    },
    {
      id: 342,
      category: 'Каркасные бассейны',
      amount: 3,
      subCategories: ['каркасный бассейн для детей']
    },
    {
      id: 994,
      category: 'Каркасные бассейны',
      amount: 3,
      subCategories: []
    }
  ]
}
