export default {
  data: [
    {
      id: 1234,
      name: 'Абдулла',
      phone: '+998 90 123 45 67',
      date: ['28.09.2022', '14:00']
    },
    {
      id: 3123,
      name: 'Абдулла',
      phone: '+998 90 123 45 67',
      date: ['28.09.2022', '14:00']
    },
    {
      id: 4212,
      name: 'Абдулла',
      phone: '+998 90 123 45 67',
      date: ['28.09.2022', '14:00']
    },
    {
      id: 3523,
      name: 'Абдулла',
      phone: '+998 90 123 45 67',
      date: ['28.09.2022', '14:00']
    },
    {
      id: 2324,
      name: 'Абдулла',
      phone: '+998 90 123 45 67',
      date: ['28.09.2022', '14:00']
    },
    {
      id: 3242,
      name: 'Абдулла',
      phone: '+998 90 123 45 67',
      date: ['28.09.2022', '14:00']
    },
    {
      id: 4653,
      name: 'Абдулла',
      phone: '+998 90 123 45 67',
      date: ['28.09.2022', '14:00']
    },
    {
      id: 2342,
      name: 'Абдулла',
      phone: '+998 90 123 45 67',
      date: ['28.09.2022', '14:00']
    },
    {
      id: 2352,
      name: 'Абдулла',
      phone: '+998 90 123 45 67',
      date: ['28.09.2022', '14:00']
    },
    {
      id: 2341,
      name: 'Абдулла',
      phone: '+998 90 123 45 67',
      date: ['28.09.2022', '14:00']
    },
    {
      id: 5234,
      name: 'Абдулла',
      phone: '+998 90 123 45 67',
      date: ['28.09.2022', '14:00']
    }
  ]
}
